<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE article PUBLIC "-//NLM//DTD JATS (Z39.96) Journal Publishing DTD v1.1d1 20130915//EN" "JATS-journalpublishing1.dtd">
<article>
    <front>
        <journal-meta>
            <journal-id journal-id-type="publisher-id">Heidelberg University Publishing</journal-id>
            <issn pub-type="epub">0000-000X</issn>
            <publisher>
                <publisher-name>Heidelberg University Publishing</publisher-name>
            </publisher>
        </journal-meta>
        <article-meta>
            <article-id pub-id-type="doi">10.17885/xxxxxxxx</article-id>
            <title-group>
                <article-title>xxxxxxxxxxxxx</article-title>
            </title-group>
            <contrib-group>
                <contrib contrib-type="author">
                    <name>
                        <surname>Kemp</surname>
                        <given-names>xxxxxxxxxx</given-names>
                    </name>
                    <xref ref-type="aff" rid="bremen"/>
                </contrib>
                <aff id="bremen"><institution content-type="dept">xxxxxxxxx</institution>,
                    <addr-line><named-content content-type="city">xxxx</named-content></addr-line>, <country>Deutschland</country></aff>
            </contrib-group>
            <pub-date pub-type="epub">
                <year>2016</year>
            </pub-date>
            <volume>1</volume>
            <issue>1</issue>
            <fpage>1</fpage>
            <lpage>2</lpage>
            <permissions>
                <copyright-statement>&#169; 2016,xxxxxxxxxxxxxx
                </copyright-statement>
                <copyright-year>2016</copyright-year>
                <copyright-holder>xxxxxxxxxxxx</copyright-holder>
                <license xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="http://creativecommons.org/licenses/by/3.0/">
                    <license-p>Dieses Werk ist unter der Creative Commons-Lizenz 4.0 (CC BY-SA 4.0
                        <ext-link ext-link-type="uri" xlink:href="https://creativecommons.org/licenses/by-sa/4.0/deed.de">)</ext-link> ver&#246;ffentlicht. credited.</license-p>
                </license>
            </permissions>
            <abstract>
                <p/>
            </abstract>
        </article-meta>
    </front>
  <body>
    <sec>
      <title/>
      <p>Teil des Buches (wenn ein Buch sowohl Teile als auch Kapitel enth&#228;lt): &#220;berschrift 1, Schriftgr&#246;&#223;e 24, Fett</p>
      <sec>
        <title>Buchkapitel: &#220;berschrift 2, Schriftgr&#246;&#223;e 22, Fett</title>
        <p>Bitte verwenden Sie dieses &#220;berschriftenformat auch f&#252;r die Einleitung oder das Vorwort. F&#252;gen Sie weder vor noch nach der &#220;berschrift Leerzeilen ein.</p>
        <sec>
          <title>Unterkapitel: &#220;berschrift 3, Gr&#246;&#223;e 18, Fett</title>
          <sec>
            <title>Abschnitt eines Unterkapitels: &#220;berschrift 4, Schriftgr&#246;&#223;e 14, Fett</title>
            <p>Flie&#223;text: Schriftgr&#246;&#223;e 12, nicht fett. Ihre erste Fu&#223;note sollte (wie in diesem Text) fr&#252;hestens am Ende des ersten Satzes im Flie&#223;text stehen.<xref ref-type="fn" rid="bibd2e55"/> Wichtig ist, dass der Flie&#223;text einheitlich formatiert ist, zum Beispiel mit doppeltem Zeilenabstand und linksb&#252;ndig, er muss aber keine spezielle Formatierungsvorgaben erf&#252;llen. Wenn Sie W&#246;rter oder einzelne Textteile kursiv setzen m&#246;chten, verwenden Sie bitte die Formatvorlage Hervorhebung,Kursiv. M&#246;chten Sie mit Kapit&#228;lchen einzelne W&#246;rter hervorheben, nutzen Sie bitte dazu die Formatvorlage Intensive Hervorhebung,Kapit&#228;lchen. Die endg&#252;ltige Formatierung erfolgt in einem sp&#228;teren Stadium und ist je nach Zielformat (HTML, PDF, ePub, PoD) unterschiedlich.</p>
            <p>Einger&#252;ckter Flie&#223;text: Schriftgr&#246;&#223;e 12, nicht fett. Ihre erste Fu&#223;note sollte (wie in diesem Text) fr&#252;hestens am Ende des ersten Satzes im Flie&#223;text stehen. Wichtig ist, dass der Flie&#223;text einheitlich formatiert ist, zum Beispiel mit doppeltem Zeilenabstand und linksb&#252;ndig, er muss aber keine spezielle Formatierungsvorgaben erf&#252;llen. Die endg&#252;ltige Formatierung erfolgt in einem sp&#228;teren Stadium und ist je nach Zielformat (HTML, PDF, ePub, PoD) unterschiedlich.</p>
            <p>Hier folgt eine Liste mit einfachen Auflistungszeichen:</p>
            <list list-type="simple">
              <list-item>
                <p>Das ist ein erster Listenpunkt. </p>
              </list-item>
              <list-item>
                <p>Das ist ein zweiter Listenpunkt. </p>
              </list-item>
              <list-item>
                <p>Das ist ein dritter Listenpunkt. </p>
              </list-item>
            </list>
            <sec>
              <title>Beispiel f&#252;r die Einbindung von Abbildungen:</title>
              <p>#BILD: SubductionandEruption:RisingEarth.bmp </p>
              <p>Wichtig: Verwenden Sie im Dateinamen nur lateinische Schriftzeichen oder Zahlen, keine Leerzeichen und keine Umlaute (&#228;, &#246;, &#252;)! Der Platzhalter muss denselben Namen haben wie die Bilddatei, damit die Abbildung dem Platzhalter zugewiesen werden kann. Weisen Sie bitte dem Platzhalter f&#252;r das Bild (in diesem Fall also: #BILD: SubductionandEruption:RisingEarth.bmp) und der Bildunterschrift die Formatvorlage &#8222;Kommentartext&#8220; zu.</p>
            </sec>
            <sec>
              <title>Beispiel f&#252;r eine Bildunterschrift:</title>
              <p>#UNTERSCHRIFT: Abb.. 1 Anjali Deshmukh, Subduction and Eruption: Rising Earth, 2005, Digitaldruck, 30&#8243;x 48&#8243; (Copyright Anjali Deshmukh).</p>
              <p>(Wichtig: Alle Abbildungen und Bilder ben&#246;tigen eine Unterschrift in dieser Form.) </p>
            </sec>
            <sec>
              <title>Beispiel f&#252;r die Einbindung von Tabellen:</title>
              <table-wrap specific-use="rules" position="float" orientation="portrait">
                <table>
                  <tr>
                    <td rowspan="1" colspan="1">&#220;berschrift A</td>
                    <td rowspan="1" colspan="1">&#220;berschrift B</td>
                    <td rowspan="1" colspan="1">&#220;berschrift C</td>
                    <td rowspan="1" colspan="1">&#220;berschrift D</td>
                    <td rowspan="1" colspan="1">&#220;berschrift E </td>
                  </tr>
                  <tr>
                    <td rowspan="1" colspan="1">10</td>
                    <td rowspan="1" colspan="1">-</td>
                    <td rowspan="1" colspan="1">10</td>
                    <td rowspan="1" colspan="1">10</td>
                    <td rowspan="1" colspan="1">10</td>
                  </tr>
                  <tr>
                    <td rowspan="1" colspan="1">10</td>
                    <td rowspan="1" colspan="1">-</td>
                    <td rowspan="1" colspan="1">10</td>
                    <td rowspan="1" colspan="1">10</td>
                    <td rowspan="1" colspan="1">-</td>
                  </tr>
                  <tr>
                    <td rowspan="1" colspan="1">10</td>
                    <td rowspan="1" colspan="1">10</td>
                    <td rowspan="1" colspan="1">-</td>
                    <td rowspan="1" colspan="1">10</td>
                    <td rowspan="1" colspan="1">10</td>
                  </tr>
                </table>
              </table-wrap>

              <p>Der Flie&#223;text sollte so wie hier gezeigt fortgesetzt werden. Ein Beispiel f&#252;r die Gestaltung von Endnoten sehen Sie am Ende dieses Templates.<xref ref-type="fn" rid="bibd2e163"/> 
                     </p>
              <p>Um Blockzitate zu erstellen (f&#252;r Zitate, die sich &#252;ber mehr als vier Zeilen erstrecken), markieren Sie Ihr Zitat und klicken auf die Formatvorlage &#8220;Zitat&#8221;. Damit erh&#228;lt der markierte Text die Form, wie sie hier gezeigt wird. Dies ist ein Blockzitat. Dies ist ein Blockzitat. Dies ist ein Blockzitat. Dies ist ein Blockzitat. Dies ist ein Blockzitat. Dies ist ein Blockzitat. Dies ist ein Blockzitat. Dies ist ein Blockzitat. Dies ist ein Blockzitat. Dies ist ein Blockzitat.</p>
              <p>Hier wird der Flie&#223;text fortgef&#252;hrt. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. </p>
              <p>Dies ist ein Flie&#223;text. (Gabriel Garc&#237;a) Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text. Dies ist ein Flie&#223;text.</p>
              <p>Interviewer:	In Interviews setzen Sie bitte vor die Personen (z. B. &#8222;Interviewer&#8220;) einen Tabulator und einen weiteren vor den eigentlichen Interviewtext. </p>
              <p>	M&#252;ller:	Das ist ein Interview. </p>
              <p>	Interviewer: 	Das ist ein Interview. Das ist ein Interview. Das ist ein Interview. Das ist ein Interview. Das ist ein Interview. Das ist ein Interview.</p>
              <p>	M&#252;ller: 	Das ist ein Interview. Das ist ein Interview.</p>
              <p>	Interviewer: 	Das ist ein Interview. Das ist ein Interview. Das ist ein Interview. Das ist ein Interview. Das ist ein Interview. Das ist ein Interview. Das ist ein Interview. Das ist ein Interview.</p>
            </sec>
          </sec>
        </sec>
      </sec>

    </sec>
  </body>
  <back>
    <fn-group>
      <fn id="bibd2e55">
        <p>	 Siehe Pollan, S. 100. Dies ist eine Beispielfu&#223;note. Um Fu&#223;noten einzuf&#252;gen, verwenden Sie bitte das Fu&#223;noten-Feature Ihres Textverarbeitungsprogramms und behalten Sie die dortigen Voreinstellungen bei. Bitte f&#252;gen Sie nicht manuell Fu&#223;noten ein und setzen nichts &#8211; weder Fu&#223;noten noch andere Elemente &#8211; in die Fu&#223;zeile. Um Texte bzw. Textbestandteile kursiv bzw. in Kapit&#228;lchen zu setzen, verwenden Sie bitte auch hier die beiden Formatvorlagen Hervorhebung,Kursiv bzw. Intensive Hervorhebung,Kapit&#228;lchen.</p>
      </fn>
      <fn id="bibd2e163">
        <p>	 Siehe Garc&#237;a M&#225;rquez, S. 100. Hier ist ein Beispiel f&#252;r eine Endnote. Um Endnoten einzuf&#252;gen, verwenden Sie bitte das Endnoten-Feature Ihres Textverarbeitungsprogramms. Sie haben die Wahl, ob Sie lieber Fu&#223;noten oder Endnoten verwenden m&#246;chten &#8211; verwenden Sie jedoch bitte nicht beides.</p>
      </fn>
    </fn-g  roup>
    
  </back>
</article>
